tap "candid82/brew"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "yqrashawn/goku"
brew "automake"
brew "bat"
brew "bluetoothconnector"
brew "cocoapods"
brew "coreutils"
brew "fd"
brew "flow"
brew "fzf"
brew "node"
brew "gatsby-cli"
brew "git"
brew "graphviz"
brew "pandoc"
brew "pkg-config"
brew "poppler"
brew "react-native-cli"
brew "ripgrep"
brew "tree"
brew "watchman"
brew "yarn"
brew "d12frosted/emacs-plus/emacs-plus@26", link: false
brew "yqrashawn/goku/goku"
cask "bartender"
cask "emacs"
cask "google-chrome"
cask "karabiner-elements"
cask "microsoft-office"
cask "platypus"
cask "slack"
cask "spotify"
cask "steam"
cask "visual-studio-code"
cask "zoom"
cask "zotero"
