tap "candid82/brew"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "yqrashawn/goku"
brew "automake"
brew "bluetoothconnector"
brew "cocoapods"
brew "coreutils"
brew "fd"
brew "flow"
brew "node"
brew "gatsby-cli"
brew "git"
brew "graphviz"
brew "pandoc"
brew "pkg-config"
brew "poppler"
brew "react-native-cli"
brew "ripgrep"
brew "tree"
brew "watchman"
brew "yarn"
brew "d12frosted/emacs-plus/emacs-plus@26", link: false
brew "yqrashawn/goku/goku"
cask "java11"
cask "platypus"
cask "zotero"
